{
  "sport": [
    {
      "name": "左旋肉碱",
      "msg": "左旋肉碱是药吗？我来给大家科普一下，首先，左旋肉碱属于一种氨基酸，它独特的作用可以作为脂肪运送的载体，帮助游离的脂肪颗粒运送到线粒体（发电站）进行供能，消化分解为二氧化碳和水，完成减脂的过程。所以，左旋肉碱不仅不是药，而且是在你减脂期必备的一种具有减脂功能的氨基酸，有效提升代谢、促进燃脂。"
    },
    {
      "name": "左旋肉碱",
      "msg": "脂肪有三种：皮下脂肪、内脏脂肪、血液脂肪！1、皮下脂肪危害最小，影响美观和身体行动；2、内脏脂肪诱发各类内脏疾病，如脂肪肝，三高等。3、血管脂肪诱发各类心血管疾病，如心肌梗塞、各类血管堵塞引起的中风等疾病。选择健康，追求永恒！加油！"
    },
    {
      "name": "左旋肉碱",
      "msg": "北欧海盗左旋肉碱  让你甩掉游泳圈，完美蜕变好伴侣  纯度高：高含量左旋肉碱加速燃脂液体形式：比片剂粉末更易吸收  富含维生素：效果更快，减脂不疲惫  超高性价比：用量可达100次燃脂一夏"
    },
    {
      "name": "左旋肉碱",
      "msg": "北欧海盗左旋肉碱15万，国内最火爆的减脂单品，纯度高达100%，燃脂效率加倍！清爽饮料口感，挑战你的味蕾，每瓶可用100次，够用三月！"
    },
    {
      "name": "左旋肉碱",
      "msg": "北欧海盗左旋15万，减脂神器。怎么减？平时有氧能减一斤，喝了它能减两斤。"
    },
    {
      "name": "左旋肉碱",
      "msg": "还没告白成功吗？那是你们之间差了一个北欧海盗左旋的距离！兄弟，我只能帮你到这了！"
    },
    {
      "name": "左旋肉碱",
      "msg": "夏日炎炎，北欧海盗——液体左旋，身材性感，你需要十五万陪伴。"
    },
    {
      "name": "左旋肉碱",
      "msg": "难道必须和喜欢的食物说再见，才能实现瘦身？难道爱和快乐只属于那些A4腰的小腰精？北欧海盗+动力实验室减脂套餐，圆你纤瘦梦想（左旋肉碱+脂肪终结者）"
    },
    {
      "name": "左旋肉碱",
      "msg": "左旋肉碱是一种促使脂肪转化为能量的类氨基酸，对人体无毒副作用。左旋肉碱的主要生理功能是促进脂肪转化成能量，服用左旋肉碱能够在减少身体脂肪、降低体重的同时，不减少水分和肌肉，在2003年被国际肥胖健康组织认定为最安全无副作用的减肥营养补充品。"
    },
    {
      "name": "左旋肉碱",
      "msg": "此时此刻，喝完了左旋15万，感觉汗像洗了个澡一样，减脂必备补剂，帮助脂肪分解，干就是了，你的坚持，终将美好。"
    },
    {
      "name": "左旋肉碱",
      "msg": "性价比最高的北欧海盗左旋15万，七月开始了减肥要提上日程了，别做思想上的巨人，一瓶用三个月，陪伴你减脂从始至终。"
    },
    {
      "name": "左旋肉碱",
      "msg": "眼看7月就要过去，摸摸自己肚子上的肉，是不是恨不得再快一点。脂肪搬运工“左旋肉碱”帮你加速燃脂，给你的计划“涡轮增压”，北欧海盗左旋肉碱十五万，不含咖啡因，运动前补充，提高燃脂效率，安心减脂无负担，一款性价比最高的减脂产品。"
    },
    {
      "name": "左旋肉碱",
      "msg": "解答题：脂肪堆积=肥胖求：怎样才能高效减脂？答：当然是坚持每天训练前使用北欧海盗左旋肉碱"
    },
    {
      "name": "左旋肉碱",
      "msg": "减脂如果没有喝过北欧海盗左旋15万，那就真的落伍啦！减脂性价比之王、一瓶100次的用量，减到你瘦为止！"
    },
    {
      "name": "左旋肉碱",
      "msg": "十年前中国1亿胖子，十年后的今天，中国5亿多的胖子，一瓶北欧海盗左旋肉碱15万，解决脂肪问题"
    },
    {
      "name": "左旋肉碱",
      "msg": "当脂肪遇到北欧海盗液体左旋肉碱15万，减脂便不再是难事 高纯度左旋，加速脂肪燃烧，富含维生素，提升你的耐力，训练前来10ml，瘦身减脂一步到位。"
    },
    {
      "name": "脂肪终结者",
      "msg": "减脂计划迟迟没有效果？减脂瓶颈期无法突破，脂肪不减反增？动力实验室终极减脂武器——机械战警系列之脂肪终结者，打破减脂瓶颈期，从此肥胖是路人，燃烧脂肪、刺激身体代谢、阻断脂肪生成。热辣身材，一瓶就够。"
    },
    {
      "name": "脂肪终结者",
      "msg": "动力实验室机械战警之脂肪终结者，专为运动量不足人群准备，富含“藤黄果HCA”强力瓦解腰腹脂肪，阻止脂肪合成，终结脂肪一轻到底。"
    },
    {
      "name": "脂肪终结者",
      "msg": "脂肪终结者为什么叫躺着就能瘦？饭前吃，阻断糖原转化为脂肪，这样你就不容易囤积脂肪，动力实验室机械战警脂肪终结者并添加多重成分，促进自身脂肪代谢，从源头抑制脂肪合成，并且代谢自身脂肪，双管齐下效果好，。唯一缺点 瘦了之后对身边人打击很大。"
    },
    {
      "name": "脂肪终结者",
      "msg": "减脂三大原则：安全性，稳定性，高效性。减脂三大必要条件：能量负平衡，低升糖，富营养。世界上没有健康的胖子，都携带着慢性疾病隐患。减肥不等于绝食，减肥等于美容。动力实验室机械战警脂肪终结者给你想要的美丽。"
    }
  ]
}